[Twk_Pawn_Corvo DisTweaks_PlayerPawn]
m_CanPerformAdrenalineKillMessage="Toque `GBA_Adrenaline` para realizar uma morte por adrenalina"
m_CanPerformAdrenalineDoubleKillMessage="Toque duas vezes em `GBA_Adrenaline` para realizar uma dupla eliminação de adrenalina."
m_DarknessLevelIncreasedMessage=""
m_BlockTutorialMessage="Pressione e segure `GBA_Block` para bloquear ataques corpo a corpo."
m_PerfectBlockTutorialMessage="Pressione e segure `GBA_Block` no momento exato em que um inimigo ataca para desequilibrá-lo."
m_AcquiredElixirTutorialMessage[0]="Press and hold `GBA_Wheel` to open the Quick-access Wheel, then press `KEY_B` to drink a Health potion."
m_AcquiredElixirTutorialMessage[1]="Press and hold `GBA_Wheel` to open the Quick-access Wheel, then press `KEY_X` to drink a Mana potion. "
m_UseElixirTutorialMessage[0]="Your Health is Low. Press and hold `GBA_Wheel` to open the Quick-access Wheel, then press `KEY_B` to drink a potion."
m_UseElixirTutorialMessage[1]="Your Mana is Low. Press and hold `GBA_Wheel` to open the Quick-access Wheel, then press `KEY_X` to drink a potion."
m_ThrowMovableTutorialMessage="Pressione `GBA_Primary` para jogar objetos e atrair a atenção de um inimigo."
m_HeartTargetTutorialMessage="Runa ou Amuleto de Ossos nas proximidades. Equipe o Coração."
m_WheelTutorialMessage="Para alterar o item equipado, mantenha pressionado `GBA_Wheel` para abrir a Roda de Acesso Rápido."
m_WheelTutorialNoteTitle="Pressione `GBA_Journal` para ler o tutorial da Roda de Acesso Rápido."
m_DropAssassinationNoteTitle="Pressione `GBA_Journal` para ver o tutorial de Assassinato por Queda."
m_PowerInhibitedMessage="Desorientado pelo Dispositivo do Supervisor--Magia Não Funcionará!"

[Twk_Pawn_Corvo_Release DisTweaks_PlayerPawn]
m_CanPerformAdrenalineKillMessage="Toque `GBA_Adrenaline` para realizar uma morte por adrenalina"
m_CanPerformAdrenalineDoubleKillMessage="Toque duas vezes em `GBA_Adrenaline` para realizar uma dupla eliminação com adrenalina."
m_DarknessLevelIncreasedMessage=""
m_BlockTutorialMessage="Pressione e segure `GBA_Block` para bloquear ataques corpo a corpo."
m_PerfectBlockTutorialMessage="Pressione e segure `GBA_Block` exatamente quando um inimigo atacar para desequilibrá-lo."
m_AcquiredElixirTutorialMessage[0]="Press and hold `GBA_Wheel` to open the Quick-access Wheel, then press `KEY_B` to drink a Health potion."
m_AcquiredElixirTutorialMessage[1]="Press and hold `GBA_Wheel` to open the Quick-access Wheel, then press `KEY_X` to drink a Mana potion. "
m_UseElixirTutorialMessage[0]="Your Health is Low. Press and hold `GBA_Wheel` to open the Quick-access Wheel, then press `KEY_B` to drink a potion."
m_UseElixirTutorialMessage[1]="Your Mana is Low. Press and hold `GBA_Wheel` to open the Quick-access Wheel, then press `KEY_X` to drink a potion."
m_ThrowMovableTutorialMessage="Pressione `GBA_Primary` para lançar objetos e atrair a atenção de um inimigo."
m_HeartTargetTutorialMessage="Runa ou Amuleto de Ossos nas proximidades. Equipe o Coração."
m_WheelTutorialMessage="Para mudar o item equipado, mantenha pressionado `GBA_Wheel` para abrir a Roda de Acesso Rápido."
m_WheelTutorialNoteTitle="Pressione `GBA_Journal` para ler o tutorial da Roda de Acesso Rápido."
m_DropAssassinationNoteTitle="Pressione `GBA_Journal` para ver o tutorial de Assassinato em Queda."
m_PowerInhibitedMessage="Desorientado pelo Dispositivo do Supervisor--Magia Não Funcionará!"

